{
    "About": {
        "Title": "Welcome",
        "P1": "Situated in Nouvelle Aquitaine in southwestern France, welcome to Le Gite du Bois Renard, a traditional charentaise farmhouse built in the 1840’s in the rural village of Lorigne. Our little hamlet, Bois Renard, is located between the market towns of Sauze Vaussais and Chef Boutonne, surrounded by fields and woodland, and five minutes’ drive to all your daily needs - supermarket, pharmacies, restaurants, bars and bakeries.",
        "P2": "There are two family friendly gites, for holiday rental or longer stays, set on two hectares of land. The smaller gite has two double bedrooms and two shower rooms. The larger one has four double bedrooms and two shower rooms. The two gites can be connected for one large group booking. Subject to availability, two additional bedrooms on the ground floor with an extra bathroom can be accessed via the large gite. Each gite has a private front garden with a dining table and seating.",
        "P3": "Outside the gites share a lovely, heated swimming pool, a games barn, summer kitchen terrasse and children’s play area. There are large open fields for children to run around and many shaded seating areas for peace and relaxation.",
        "P4": "Please be patient with us, as work is ongoing photos are be added as we go!"
    },
    "Activities": {
        "Title": "Activities in the area",
        "1": "Alpacas – 5 minutes",
        "2": "Horse riding – 5 minutes",
        "3": "Monkey Park – 40 minutes",
        "4": "Riverside picnics – Civray and Villefagnan both 15 minutes",  
        "5": "Rejeillant for kayaking, river swimming and picnics 20 minutes",
        "6": "Angouleme lakes with beach, inflatable water course and park 45 minutes",
        "7": "Aquascope water park in Poitiers 50 minutes",
        "8": "Cognac / Saintes – 50 minutes",
        "9": "The coast – 90 minutes to La Rochelle or Royan",
        "10": "Bordeaux – 2 hours"
    },
    "Booking": {
        "Title": "Booking",
        "P1": "We have two gites. Both have been renovated to maintain the original features and countryside style where possible, combined with the comforts of a modern day home.",
        "P2": "Both gite kitchens come with an electric oven, hob, microwave, fridge and freezer, dishwasher, washing machine, kettle, toaster and coffee machine. Ample cooking utensils, crockery, glasses and cutlery are provided. A full list of equipment is available on request, ahead of booking.",
        "P3": "Both gites have a small enclosed private garden area at the front, facing west, each with a patio dining area, perfect for an aperitif or alfresco meals as the sun sets.",
        "P4": "Bed linens, bath and pool towels, toiletries and a welcome basket are provided for each gite.",
        "P5": "Use the links to see more information about each gite and availability. To book, please use the contact form below",
        "Link_Para": "Explore our Gites here!"
    },
    "Facilities": {
        "Title": "Facilities",
        "P1": "Swimming pool – There is a lovely 11 x 5 metre heated swimming pool with a tiled terrace for sun loungers and a lawned area for picnic blankets, all safely fenced with child security gates.",
        "P2": "A summer kitchen terrace with bbq, pizza oven and picnic benches overlooking a children’s play area with trampoline, climbing frame, swings and sand pit.",
        "P3": "The large barn has various games, including a pool table, table tennis, table football and darts. A host of board games, books and fun items are stocked in cupboards with a long table and chairs to gather around. A mezzanine area has old comfortable sofas for chatting, gaming or watching movies."

    },
    "Contact": {
        "Title": "Contact us",
        "Name": "Name",
        "Email": "Email",
        "Tel": "Telephone",
        "Message": "Message"
    },
    "Gites": {
        "foxcottage": {
            "Desc": "Fox cottage is the smaller gite which can be entered from either the front garden into the cosy living room with original flagstone floor and a log burner, or the back door leading past the ground floor shower room into a fully equipped kitchen with dining table. Upstairs there is a double bedroom with 160x200 bed, and half a level up another double bedroom with 160x200 bed and the second shower room. There is also a little mezzanine above the first bedroom for an additional single bed/children’s play area.",
            "Tarif": "Tarifs",
            "Sleep": "Sleeps 4/5",
            "Season": "Mid-June to Mid-September – minimum stay of one week",
            "SeasonPrice": "1050 euros per week, each additional night 150 euros.",
            "OffSeason": "October to May – minimum stay of four days",
            "OffSeasonPrice": "800 euros per week or 115 euros per night",
            "Additional": "If you are interested in renting and connecting both gites for a large group there will be a discount depending on the number of people and length of stay. Contact us for further details."

        },
        "castorslodge": {
            "Desc": "Castors Lodge is our large gite with an entrance hall on the ground floor leading to a spacious living dining room with wooden floors, TV and large log fire. This opens to the fully equipped kitchen with pantry/laundry room and downstairs toilet. The entrance hall and kitchen both have front and back doors leading to a private garden at the front and shared outside areas at the back. Upstairs there are four bedrooms and two shower rooms. A double bedroom with 180x200 bed a twin bedroom 90x200 beds and a shared shower room are on each wing of the landing.",
            "Tarif": "Tarifs",
            "Sleep": "Sleeps 8",
            "Season": "Mid-June to Mid-September – minimum stay of one week",
            "SeasonPrice": "2100 euros per week, each additional night 300 euros.",
            "OffSeason": "October to May – minimum stay of four days",
            "OffSeasonPrice": "1500 euros per week or 215 euros per night",
            "Additional": "If you are interested in renting and connecting both gites for a large group there will be a discount depending on the number of people and length of stay. Contact us for further details."
        
        }
    },
    "Nav": {
        "Navlist": {
            "About": "About",
            "Contact": "Contact",
            "Booking": "Booking",
            "Gallery": "Gallery",
            "Activities": "Activities"
        }
    },
    "Footer": {
        

    }
}
