{
"About": {
        "Title": "Bienvenue",
        "P1": "Bienvenue aux Gîtes du Bois Renard, une authentique ferme charentaise datant des années 1840, située dans le village rural de Lorigné, en Nouvelle-Aquitaine, dans le sud-ouest de la France. Notre petit hameau, Bois Renard, se trouve entre les villes de marché de Sauzé-Vaussais et Chef-Boutonne, entouré de champs et de forêts, à seulement cinq minutes en voiture de toutes les commodités : supermarchés, pharmacies, restaurants, bars et boulangeries.",
        "P2": "Nous proposons deux gîtes familiaux, disponibles à la location pour des vacances ou des séjours de plus longue durée, sur un terrain de deux hectares. Le plus petit gîte dispose de deux chambres doubles et de deux salles d’eau. Le plus grand comprend quatre chambres doubles et deux salles d’eau également. Il est possible de relier les deux gîtes pour accueillir un grand groupe. Sous réserve de disponibilité, deux chambres supplémentaires au rez-de- chaussée avec une salle d’eau peuvent être ajoutées au grand gîte. Chaque gîte possède un jardin privé à l’avant, équipé d’une table à manger et d’un coin salon.",
        "P3": "À l’extérieur, les deux gîtes partagent une belle piscine chauffée, une grange aménagée en salle de jeux, une terrasse avec cuisine d’été, ainsi qu’une aire de jeux pour enfants. De grands espaces ouverts permettent aux enfants de jouer librement, tandis que de nombreux coins ombragés offrent calme et détente.",
        "P4": "Soyez patient avec nous, car le travail est en cours, des photos seront ajoutées au fur et à mesure!"
},
"Activities": {
        "Title": "Activités dans la région",
        "1": "Alpacas – 5 minutes",
        "2": "Horse riding – 5 minutes",
        "3": "Vallee de singe - 40 minutes",
        "4": "Pique-niques au bord de la rivière – Civray et Villefagnan à 15 minutes",  
        "5": "Rejeillant pour kayak, baignade en rivière et pique-nique à 20 minutes",
        "6": "Les lacs d'Angoulême avec plage, parcours aquatique gonflable et parc à 45 minutes",
        "7": "Parc aquatique Aquascope à Poitiers à 50 minutes",
        "8": "Cognac / Saintes – 50 minutes",
        "9": "La côte – 90 minutes jusqu'à La Rochelle ou Royan",
        "10": "Bordeaux - 2 heures"
},
"Booking": {
        "Title": "Reservation",
        "P1": "Nous proposons deux gîtes, tous deux rénovés avec soin afin de préserver les caractéristiques d’origine et le charme campagnard, tout en offrant le confort moderne.",
        "P2": "Les cuisines sont entièrement équipées : four électrique, plaque de cuisson, micro-ondes, réfrigérateur-congélateur, lave-vaisselle, lave-linge, bouilloire, grille-pain et machine à café. Une large sélection d’ustensiles de cuisine, vaisselle, verres et couverts est mise à disposition. Une liste complète de l’équipement est disponible sur demande avant la réservation.",
        "P3": "Chaque gîte dispose d’un petit jardin privé, clos, orienté à l’ouest, avec une salle à manger extérieure idéale pour un apéritif ou un repas en plein air au coucher du soleil.",
        "P4": "Le linge de lit, les serviettes de bain et de piscine, les articles de toilette, ainsi qu’un panier de bienvenue sont fournis.",
        "P5": "Utilisez les liens pour en savoir plus sur chaque gîte et consulter les disponibilités. Pour réserver, veuillez utiliser le formulaire de contact ci-dessous.",
        "Link_Para": "Explorez nos Gites ici!"
},
"Facilities": {
        "Title": "Installations",
        "P1": "Piscine – La belle piscine chauffée de 11 x 5 mètres dispose d'une terrasse carrelée pour les chaises longues et d'un espace gazonné pour les couvertures de pique-nique, le tout clôturé et sécurisé par des barrières de sécurité pour enfants.",
        "P2": "Une terrasse avec cuisine d'été, barbecue, four à pizza et bancs de pique-nique, donne sur une aire de jeux pour enfants avec trampoline, portique, balançoires et bac à sable.",
        "P3": "La grande grange dispose de divers jeux, dont un billard, une table de ping-pong, un baby-foot et des fléchettes. De nombreux jeux de société, livres et autres articles de loisirs sont rangés dans des placards, autour d'une longue table et de chaises pour se réunir. Une mezzanine est équipée de vieux canapés confortables pour discuter, jouer ou regarder des films."

},
"Contact": {
        "Title": "Contactez Nous",
        "Name": "Nom",
        "Email": "Mail",
        "Tel": "Telephone",
        "Message": "Message"
},
"Gites": {
        "foxcottage": {
            "Desc": "Fox Cottage est le plus petit des deux gîtes. Il dispose d’une entrée par le jardin avant, donnant sur un salon confortable avec un sol en dalles d’origine et un poêle à bois, ou par l’arrière, menant à une salle de douche du rez-de-chaussée et à une cuisine entièrement équipée avec coin repas. À l’étage, vous trouverez une chambre double avec lit 160x200, et un demi-niveau plus haut, une seconde chambre double avec lit 160x200 ainsi qu’une deuxième salle de douche. Une petite mezzanine située au-dessus de la première chambre peut accueillir un lit simple supplémentaire ou servir d’espace de jeux pour enfants.",
            "Tarif": "Tarifs",
            "Sleep": "4/5 couchages",
            "Season": "mi-juin à mi-septembre – séjour minimum d'une semaine",
            "SeasonPrice": "1050 euros par semaine, 150 euros par nuit supplémentaire.",
            "OffSeason": "octobre à mai – séjour minimum de quatre jours",
            "OffSeasonPrice": "800 euros par semaine ou 115 euros par nuit",
            "Additional": "Si vous souhaitez louer et relier les deux gîtes pour un grand groupe, une réduction sera appliquée en fonction du nombre de personnes et de la durée du séjour. Contactez-nous pour plus d'informations."

        },
        "castorslodge": {
            "Desc": "Castors Lodge est notre grand gîte. Il s’ouvre sur un hall d’entrée menant à un spacieux salon/salle à manger avec parquet, télévision et grand feu de bois. Ce dernier communique avec une cuisine entièrement équipée, un garde-manger/buanderie et des toilettes au rez- de-chaussée. Le hall d’entrée et la cuisine disposent de portes donnant à la fois sur le jardin privé à l’avant et sur les espaces partagés à l’arrière. À l’étage, vous trouverez quatre chambres et deux salles d’eau : une chambre double avec lit 180x200, une chambre avec deux lits simples (90x200), ainsi qu’une salle de douche commune dans chaque aile du palier.",
            "Tarif": "Tarifs",
            "Sleep": "8 couchages",
            "Season": "Mi-Juin to Mid-Septembre – minimum stay of one week",
            "SeasonPrice": "2100 euros per week, each additional night 300 euros.",
            "OffSeason": "October to May – minimum stay of four days",
            "OffSeasonPrice": "1500 euros per week or 215 euros per night",
            "Additional": "If you are interested in renting and connecting both gites for a large group there will be a discount depending on the number of people and length of stay. Contact us for further details."
        
        }
},
"Nav": {
        "Navlist": {
            "About": "A Propos",
            "Contact": "Contacter",
            "Booking": "Reservation",
            "Gallery": "Gallerie",
            "Activities": "Activities"
        }
},  
"Footer": {
        

 }

}
